[DLC_Elec_ColdStorage]
subtitle="Câmara frigorífica"

[DLC_Elec_Custodian]
subtitle="Quarto do zelador"

[DLC_Elec_EmployeesOnly]
subtitle="Área reservada para empregados"

[mensroom_diffuse_shader]
subtitle="Cavalheiros"

[womensroom_diffuse_shader]
subtitle="Damas"

[mensroom_diffuse]
subtitle="Cavalheiros"

[womensroom_diffuse]
subtitle="Damas"

